
/* Class = "NSTextFieldCell"; title = "Emne:"; ObjectID = "45"; */
"45.title" = "Emne:";

/* Class = "NSTextFieldCell"; title = "Separer kontakters navne med kommaer."; ObjectID = "46"; */
"46.title" = "Separer kontakters navne med kommaer.";

/* Class = "NSTextFieldCell"; title = "Inviter kontakter:"; ObjectID = "48"; */
"48.title" = "Inviter kontakter:";
